[
  {
    "¿Cuál es tu motivación para trabajar en una empresa comprometida con la sostenibilidad y el impacto social?": "Me siento motivado/a por la posibilidad de trabajar en una empresa que hace una diferencia positiva en el mundo. Siempre he querido trabajar en una empresa con valores y ética similares a los míos y Unilever parece ser la compañía ideal para mí.",
    "¿Cómo te adaptas a trabajar en un entorno global y multicultural?": "Tengo experiencia trabajando en equipos globales y me considero una persona adaptable y con una mente abierta. Disfruto trabajando con personas de diferentes culturas y creo que trabajar en Unilever sería una gran oportunidad para seguir mejorando mis habilidades de trabajo en equipo multicultural.",
    "¿Cómo te mantienes actualizado/a en las tendencias del mercado y los avances tecnológicos?": "Me gusta leer publicaciones relevantes y estar al tanto de los avances tecnológicos en mi tiempo libre. También asisto a conferencias y eventos relacionados con mi área de trabajo para mantenerme actualizado/a sobre las tendencias del mercado y nuevas tecnologías relevantes.",
    "¿Qué habilidades crees que serían esenciales para tener éxito en esta posición?": "",
    "¿Cómo describirías tu resolución de problemas y habilidades analíticas?": "",
    "email": "eliasdefrancisco@gmail.com",
    "companyId": "2"
  },
  {
    "¿Cuál es tu motivación para trabajar en una empresa comprometida con la sostenibilidad y el impacto social?": "",
    "¿Cómo te adaptas a trabajar en un entorno global y multicultural?": "",
    "¿Cómo te mantienes actualizado/a en las tendencias del mercado y los avances tecnológicos?": "Creo que sería esencial tener fuertes habilidades de comunicación, trabajar bien en equipo y saber cómo tomar iniciativas. Además, tener habilidades de liderazgo es importante para poder tomar decisiones y motivar a los demás.",
    "¿Qué habilidades crees que serían esenciales para tener éxito en esta posición?": "Creo que sería esencial tener fuertes habilidades de comunicación, trabajar bien en equipo y saber cómo tomar iniciativas. Además, tener habilidades de liderazgo es importante para poder tomar decisiones y motivar a los demás.",
    "¿Cómo describirías tu resolución de problemas y habilidades analíticas?": "Creo que soy una persona analítica con habilidades fuertes de resolución de problemas. Busco soluciones creativas y racionales para los problemas y me gusta trabajar con datos y estadísticas para tomar decisiones informadas. Siempre estoy buscando maneras de mejorar mis habilidades analíticas y metodología de trabajo para mejor contribuir con mi equipo de trabajo.",
    "email": "eliasdefrancisco@gmail.com2",
    "companyId": "2"
  }
]