[
  {
    "¿Qué experiencia tienes en la industria de alimentos y bebidas?": "He trabajado en el área de producción de una compañía de bebidas durante dos años, lo que me permitió obtener conocimientos en la cadena de producción y asegurar la calidad del producto en todo momento. También tuve la oportunidad de trabajar en el área de venta de otro proveedor de alimentos locales, por lo que aprendí cómo establecer una relación a largo plazo con los clientes.",
    "¿Qué habilidades piensas que podrías aportar a PepsiCo Iberia?": "Creo que puedo aportar una mentalidad innovadora para diseñar y poner en práctica ideas disruptivas que puedan mejorar el desempeño de la compañía. Además, soy un trabajador en equipo, lo que me permitiría colaborar de manera efectiva con otros empleados para lograr los objetivos generales de la empresa. Finalmente, soy muy organizado, lo cual me permite administrar adecuadamente mi tiempo y entregar lo que se espera de mí en tiempo y forma. ",
    "¿Cómo te adaptas a los cambios en el entorno laboral?": "Creo que la capacidad de adaptación es fundamental en cualquier trabajo, especialmente en una empresa tan grande y dinámica como PepsiCo Iberia. En mi experiencia previa, he trabajado en diferentes proyectos que requerían un enfoque y habilidades diferentes, lo que me permitió adaptarme a las necesidades específicas de cada proyecto y trabajar con diferentes equipos. Además, trato de mantenerme actualizado en las últimas tendencias y desarrollos en mi campo y estoy siempre listo para aprender algo nuevo. ",
    "Háblame sobre un reto profesional que hayas enfrentado y cómo lo resolviste.": "",
    "¿Cuál es tu motivación y por qué quieres trabajar en PepsiCo Iberia?": "",
    "email": "eliasdefrancisco@gmail.com",
    "companyId": "3"
  },
  {
    "¿Qué experiencia tienes en la industria de alimentos y bebidas?": "",
    "¿Qué habilidades piensas que podrías aportar a PepsiCo Iberia?": "",
    "¿Cómo te adaptas a los cambios en el entorno laboral?": "",
    "Háblame sobre un reto profesional que hayas enfrentado y cómo lo resolviste.": "Uno de los mayores retos profesionales que he enfrentado fue cuando trabajé en una empresa de bebidas y se presentó un problema en la producción que afectó la cantidad y la calidad del producto. Con ayuda del equipo de producción, hicimos modificaciones en la línea de producción, lo que resolvió el problema y aseguró que el producto se entregara a los clientes en el tiempo y cantidad requeridos. Este trabajo en equipo y solución de problemas fue una lección valiosa que puedo aplicar en cualquier empresa en la que trabaje en el futuro.",
    "¿Cuál es tu motivación y por qué quieres trabajar en PepsiCo Iberia?": "Mi motivación es trabajar en una empresa líder en el sector de alimentos y bebidas, lo que me permitiría obtener conocimientos y habilidades en el campo. Además, me interesa trabajar en una empresa que tenga un enfoque sostenible, y sé que PepsiCo Iberia está haciendo esfuerzos para serlo. También estoy emocionado por la oportunidad de trabajar en un entorno empresarial dinámico y llevarte la cultura innovadora de PepsiCo Iberia a cabo.",
    "email": "eliasdefrancisco@gmail.com2",
    "companyId": "3"
  }
]